Repository: Akebu/Cydelete
Catalog: cydelete/Resources/*.lproj/Localizable.strings
Languages: ar, es, fr, it, nl, sv, zh_hant

source: General
ar: عام
fr: Général
it: Generale
nl: Algemeen
sv: Generellt
zh_hant: 通用

source: Enabled
ar: مفعّل
es: Habilitado
fr: Activé
it: Abilitato
nl: Ingeschakeld
sv: Aktiverat
zh_hant: 啟用

source: Protected applications
ar: البرامج المحمية
es: Aplicaciones protegidas
fr: Applications protégées
it: Applicazioni protette
nl: Beschermde applicaties
sv: Skyddade Appar
zh_hant: 受保護的應用程式

source: Custom protection
ar: حماية مخصصة
es: Protección personalizada
fr: Protection personnalisée
it: Protezione personalizzata
nl: Aangepaste beveiliging
sv: Anpassat skydd
zh_hant: 自定受保護的應用程式

source: Deleting Cydia will leave you without a Graphical Interface for installing packages, and is NOT recommended
ar: حذف سيديا سيبقيك بدون واجهة لتثبيت الأدوات، ولا ينصح بفعل ذلك
es: Eliminar Cydia te dejará sin una interfaz gráfica para instalar paquetes, y NO es recomendado
fr: Supprimer Cydia vous laissera sans interface graphique pour installer vos applications, ceci est fortement déconseillé !
it: Cancellando Cydia non avrai un'interfaccia grafica per instalare i pacchetti, e non è raccomandabile!
nl: Door Cydia te verwijderen heb je geen grafische interface meer om pakketten te installeren, en dat is NIET aan te raden
sv: Att ta bort Cydia innebär inget GUI för att installera applikationer. Detta rekommenderas inte
zh_hant: 刪除Cydia會導致已安裝的套裝軟體無法顯示圖形界面，並不推薦

source: Apple's applications
ar: تطبيقات آبل
es: Aplicaciones de Apple
fr: Applications Apple
it: Applicazioni Apple
nl: Apple apps
sv: Systemapplikationer
zh_hant: 蘋果的應用程式

source: Allow hidding Apple's apps
ar: السماح بإخفاء تطبيقات آبل
es: Permitir ocultar aplicaciones de Apple
fr: Cacher les applications Apple
it: Permetti di nascondere le applicazioni Apple
nl: Toestaan om Apple apps te verbergen
sv: Tillåt att gömma systemapplikationer
zh_hant: 允許隱藏蘋果應用程式

# Allowing Apple's application to be hidden simply
source: Allowing Apple's application to be hidden simply on the SpringBoard
ar: يسمح بإخفاء تطبيقات آبل بسهولة
es: Permitiendo ocultar aplicaciones de Apple de forma simple
fr: Permettre aux applications Apple d'être masqué simplement depuis le Springboard
it: Sto permettendo di nascondere le applicazioni Apple facilmente
nl: Toestaan om Apple apps simpel te verbergen
sv: Tillåt att enkelt gömma systemapplikationer
zh_hant: 允許蘋果應用程式只隱藏

source: Hidden applications
ar: التطبيقات المخفية
es: Aplicaciones ocultas
fr: Applications cachées
it: Applicazioni nascoste
nl: Verborgen applicaties
sv: Gömda appar
zh_hant: 已隱藏的應用程式

source: Manage applications
ar: إدارة التطبيقات
es: Gestionar aplicaciones
fr: Gérer les applications cachés
it: Gestisci applicazioni
nl: Beheer applicaties
sv: Hantera appar
zh_hant: 管理應用程式

source: Apply
ar: تطبيق
es: Aplicar
fr: Appliquer
it: Applica
nl: Toepassen
sv: Tillämpa
zh_hant: 應用

source: View source code
ar: عرض الشفرة المصدرية
es: Ver código de fuente
fr: Voir le code source
it: Vedi il codice sorgente
nl: Zie de source code
sv: Se öppen-källkod
zh_hant: 查看原始程式碼

source: Send me a mail
ar: أرسل لي بريداً إلكترونياً
es: Envíame un correo electrónico
fr: Contactez moi
it: Inviami un email
nl: Stuur mij een email
sv: Skicka mig ett mejl
zh_hant: 按這裡可以發郵件給我

source: Translations
ar: الترجمات
es: Traducciones
fr: Traductions
it: Traduzioni
nl: Vertalingen
sv: Översättningar
zh_hant: 翻譯

source: Hide your useless application directly from the SpringBoard ! Hidden applications will be displayed here.
ar: أخفِ التطبيقات عديمة الفائدة مباشرةً من واجهة الجهاز
es: ¡Oculta tus aplicaciones inútiles directamente desde el SpringBoard! Las aplicaciones ocultas aparecerán aquí.
fr: Cachez vos applications inutiles directement depuis le SpringBoard ! Les applications masquées apparaitrons ici.
it: Nascondi le applicazioni inutili direttamente dalla SpringBoard! Le applicazioni nascoste saranno visualizzate qui.
nl: Verberg ongebruikte applicaties van je SpringBoard! Verborgen applicaties worden hier weergegeven
sv: Göm onödiga appar direkt på SpringBoard. Dessa kommer visas här.
zh_hant: 直接從SpringBoard隱藏你認為沒用的應用程式！被隱藏的應用程式將會在此顯示

source: Hidden apps
ar: التطبيقات المخفية
es: Aplicaciones ocultas
fr: Applications cachées
it: App nascoste
nl: Verborgen apps
sv: Gömda appar
zh_hant: 已被隱藏的應用程式

source: Tap anywhere to unhide
ar: المس الشاشة لإلغاء الإخفاء
es: Toca en cualquier lugar para desocultar
fr: Tapez n'importe ou pour faire réaparaitre
it: Tocca ovunque per per rivelare l'app
nl: Tik ergens om het verbergen ongedaan te maken
sv: Tryck var som helst för att visa
zh_hant: 點擊任何地方取消隱藏

source: ♥ A big THANKS to everyone ♥
ar: ♥ شكر كبير للجميع ♥
es: ♥ Muchas gracias a todos ♥
fr: ♥ Un grand MERCI à tout le monde ! ♥
it: ♥ Grazie mille a tutti ♥
nl: ♥ Veel dank aan iedereen ♥
sv: ♥ Ett stort tack till alla ♥
zh_hant: ♥ 非常感謝大家 ♥

source: Thank you for your support <3 !“You have not lived today until you have done something for someone who can never repay you.”― John Bunyan
ar: شكراً لدعمك 3>!“أنت لم تعِش يومك حتى تقوم بشيء لشخص لا يستطيع رد الجميل لك”― جون بنيان
fr: Merci de votre soutien <3 !/r“Vous n'avez pas vécu aujourd'hui si vous n'avez pas fait quelque chose à quelqu'un qui ne le vous rendra point”― John Bunyan
sv: Tack för din support <3!“Du hade inte levt idag innan du gjort någonting för någon som aldrig kan betala tillbaka.“- John Bunyan
zh_hant: 非常感謝你的支持 <3 !“You have not lived today until you have done something for someone who can never repay you”― John Bunyan
